
/* Class = "NSTextFieldCell"; title = "Les disposicions de finestra personalitzades es poden desar per ser compatibles amb els fluxos de treball més comuns. Selecciona un nom de disposició:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Les disposicions de finestra personalitzades es poden desar per ser compatibles amb els fluxos de treball més comuns. Selecciona un nom de disposició:";

/* Class = "NSWindow"; title = "Crear la disposició de finestres"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Crear la disposició de finestres";

/* Class = "NSButtonCell"; title = "Desar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Desar";

/* Class = "NSTextFieldCell"; placeholderString = "Sense nom"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sense nom";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Cancel·lar";
